IDEA Open Model
ResultOfNLASection Properties
The ResultOfNLASection type exposes the following members.
Properties
Name | Description
Points
 Results in points
Position
 Position on member
Top
See Also
Reference
ResultOfNLASection Class
IdeaRS.OpenModel.Result Namespace